<p>Интеграция с <a href="https://help.yandex.ru/partnermarket/yml/about-yml.xml">Яндекс.Маркет</a></p>
<p>Интеграция с 1С</p>
<p>Интеграция с "ВКонтакте"</p>
<p>Интеграция с платежными системами</p>
<p>интеграция сайта с соц сетями</p>
<p>интеграция сайта с google docs</p>
<p>интеграция сайта с crm</p>

<img src="https://www.1c-bitrix.ru/images/1c/1cshema.jpg" alt="">

http://catalog.onliner.by/compare/i9300galaxys3+u8860_honor

http://wikimart.ru/registration/seller/legal/
http://wikimart.ru/help/wml_info/

http://www.introweb.ru/inews/soft/news9596.php

new crawler()
new integration()

<ol>
    <li><b>Torg.Mail.ru</b> («Товары@Mail.ru») — универсальная площадка для размещения прайс-листов магазинов от разработчиков портала «Mail.ru». Используется <a href="http://torg.mail.ru/info/122/">свой формат</a> для экспорта товаров. Отличия от YML незначительные;</li>
    <li><b>Price.ru</b> — универсальная площадка для размещения прайс-листов магазинов от разработчиков портала «Rambler». Используется YML и <a href="http://ancient.price.ru/about/price_sample.html">другие форматы</a> для экспорта товаров, такие как CSV или Excel;</li>
    <li><b>MixMarket.biz</b> — партнёрская сеть «МиксМаркет» для владельцев интернет-магазинов. Поддерживают файлы в формате YML, но производитель товара должен указываться в отдельном теге;</li>
    <li><b>Hi-Fi.ru</b> — специализированный каталог аудио- и видеотехники. Принимают файлы в формате YML;</li>
    <li><b>Poisk-Podbor.ru</b> — универсальная площадка для размещения прайс-листов магазинов. Принимают файлы в формате YML;</li>
    <li><b>ABC.ru</b> — универсальный каталог, принимают файлы в формате YML;</li>
    <li><b>MOBIL.ru</b> — специализированный каталог по сотовым телефонам, КПК и т.&nbsp;п. Принимают файлы в формате YML;</li>
    <li><b>STEREO.ru</b> — специализированный каталог по телевизорам, видеотехнике и т.&nbsp;п. Принимают файлы в формате YML;</li>
    <li><b>MobiGuru.ru</b> — специализированный каталог по сотовым телефонам, цифровым фотоаппаратам, КПК, ноутбукам и т.&nbsp;п. Принимают файлы в формате YML.</li>
</ol>